tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "bash"
brew "git"
brew "gnupg"
brew "go"
brew "nvm"
brew "openssl"
brew "pinentry-mac"
brew "vim"
brew "awscli"
brew "terraform"

cask "eclipse-java"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
